Repository: Bananathoms/OCP12-Tirajosaure
Catalog: Tirajosaure/Common/Localizable/Localizable.xcstrings
Source language: en
Languages: be, bg, br, ca, co, cs, da, de, el, es, et, eu, fi, fil, fr, hr, hu, hy, id, it, ja, ka, ko, la, ms, nb, nl, pl, pt_pt, ro, ru, sk, sl, sv, th, tlh, tr, uk, vi, zh

source: No results yet
be: Пакуль няма вынікаў.
bg: Все още няма резултати
br: N'eus ket disoc'h c'hoazh
ca: Encara no hi ha resultats
co: Ancora micca risultati.
cs: Žádné výsledky zatím nejsou
da: Ingen resultater endnu
de: Noch keine Ergebnisse
el: Δεν υπάρχουν αποτελέσματα
es: Aún no hay resultados
et: Tulemusi veel pole
eu: Oraindik ez dago emaitzarik
fi: Ei tuloksia vielä
fil: Wala pang resulta.
fr: Aucun résultat pour le moment
hr: Još nema rezultata
hu: Nincsenek eredmények
hy: Արդյունքներ դեռ չկան
id: Belum ada hasil
it: Nessun risultato ancora
ja: まだ結果がありません
ka: ჯერ არ არის შედეგები.
ko: 결과가 아직 없습니다
la: Nulla adhuc resultata
ms: Belum ada hasil lagi
nb: Ingen resultater ennå
nl: Nog geen resultaten
pl: Brak wyników
pt_pt: Nenhum resultado ainda
ro: Nu există rezultate încă
ru: Пока нет результатов
sk: Zatiaľ žiadne výsledky
sl: Še ni rezultatov.
sv: Inga resultat än
th: ยังไม่มีผลลัพธ์
tlh: rInmey tu'lu'be'.
tr: Henüz sonuç yok
uk: Ще немає результатів
vi: Chưa có kết quả
zh: 还没有结果

# not_enough_valid_event_options
source: There must be at least as many members as teams, and each member must have a name.
be: Павінна быць столькі ж удзельнікаў, колькі і каманд, і кожны ўдзельнік павінен мець імя.
bg: Трябва да има поне толкова членове, колкото и отбори, и всеки член трябва да има име.
br: Ret eo bezañ d'an nebeutañ kement a izili ha kement a skipailhoù, ha ret eo d'an holl izili bezañ gant un anv.
ca: Hi ha d'haver almenys tants membres com equips, i cada membre ha de tenir un nom.
co: Ci deve esse almenu quant'è membri quant'è squadre, è ogni membru deve avè un nome.
cs: Musí být alespoň tolik členů, kolik je týmů, a každý člen musí mít jméno.
da: Der skal være mindst lige så mange medlemmer som hold, og hvert medlem skal have et navn.
de: Es müssen mindestens so viele Mitglieder wie Teams vorhanden sein, und jedes Mitglied muss einen Namen haben.
el: Πρέπει να υπάρχουν τουλάχιστον τόσα μέλη όσα και οι ομάδες, και κάθε μέλος πρέπει να έχει όνομα.
es: Debe haber al menos tantos miembros como equipos, y cada miembro debe tener un nombre.
et: Peab olema vähemalt sama palju liikmeid kui meeskondi ja igal liikmel peab olema nimi.
eu: Taldeak baino gutxienez kide kopuru bera egon behar da, eta kide bakoitzak izen bat izan behar du.
fi: Jäseniä on oltava vähintään yhtä paljon kuin joukkueita, ja jokaisella jäsenellä on oltava nimi.
fil: Dapat mayroong hindi bababa sa parehong dami ng mga miyembro gaya ng mga teams, at bawat miyembro ay dapat may pangalan.
fr: Il doit y avoir au moins autant de membres que d'équipes, et chaque membre doit avoir un nom.
hr: Mora postojati barem onoliko članova koliko ima timova, i svaki član mora imati ime.
hu: Legalább annyi tagnak kell lennie, mint ahány csapat van, és minden tagnak kell lennie neve.
hy: Պետք է լինի առնվազն այնքան անդամ, որքան թիմեր, և յուրաքանչյուր անդամ պետք է ունենա անուն։
id: Harus ada setidaknya sebanyak anggota seperti tim, dan setiap anggota harus memiliki nama.
it: Ci devono essere almeno tanti membri quanti sono i team, e ogni membro deve avere un nome.
ja: メンバーの数はチームの数以上でなければならず、各メンバーには名前が必要です。
ka: მონაწილეების რაოდენობა უნდა იყოს მინიმუმ იმდენი, რამდენიც გუნდების რაოდენობა და ყველა მონაწილეს უნდა ჰქონდეს სახელი.
ko: 팀과 같은 수의 멤버가 있어야 하며, 각 멤버는 이름을 가져야 합니다.
la: Tot membri saltem quot turmae esse debent, et singuli membri nomen habere debent.
ms: Mesti ada sekurang-kurangnya bilangan ahli yang sama dengan pasukan, dan setiap ahli mesti mempunyai nama.
nb: Det må være minst like mange medlemmer som lag, og hvert medlem må ha et navn.
nl: Er moeten minstens evenveel leden zijn als teams, en elk lid moet een naam hebben.
pl: Musi być co najmniej tyle samo uczestników, co zespołów, a każdy uczestnik musi mieć imię.
pt_pt: Deve haver pelo menos tantos membros quanto equipes, e cada membro deve ter um nome.
ro: Trebuie să existe cel puțin atâția membri cât echipe, iar fiecare membru trebuie să aibă un nume.
ru: Должно быть как минимум столько же участников, сколько и команд, и у каждого участника должно быть имя.
sk: Musí byť aspoň toľko členov ako tímov a každý člen musí mať meno.
sl: Mora biti vsaj toliko članov kot ekip, vsak član pa mora imeti ime.
sv: Det måste finnas minst lika många medlemmar som lag, och varje medlem måste ha ett namn.
th: ต้องมีสมาชิกอย่างน้อยเท่ากับทีมและสมาชิกแต่ละคนต้องมีชื่อ
tlh: puH Daq'a' tlhIHqang 'e' wa'DIch ngoD DapabnIS, 'ej Hoch ghom be' pong lo'.
tr: Takım sayısı kadar üye olmalı ve her üyenin bir adı olmalı.
uk: Повинно бути щонайменше стільки ж учасників, скільки і команд, і кожен учасник повинен мати ім'я.
vi: Phải có ít nhất nhiều thành viên như đội, và mỗi thành viên phải có tên.
zh: 必须至少有与团队数量相同的成员，并且每个成员都必须有名字。

source: Not enough valid options.
be: Недастаткова сапраўдных варыянтаў.
bg: Няма достатъчно валидни опции.
br: N'eus ket a-walc'h a opsionoù reizh.
ca: No hi ha prou opcions vàlides.
co: Micca abbastanza opzioni valide.
cs: Není dostatek platných možností.
da: Ikke nok gyldige muligheder.
de: Nicht genügend gültige Optionen.
el: Δεν υπάρχουν αρκετές έγκυρες επιλογές.
es: No hay suficientes opciones válidas.
et: Pole piisavalt kehtivaid valikuid.
eu: Ez daude nahiko aukera baliogarririk.
fi: Ei tarpeeksi kelvollisia vaihtoehtoja.
fil: Hindi sapat ang mga valid na pagpipilian.
fr: Pas assez d'options valides.
hr: Nema dovoljno važećih opcija.
hu: Nincs elég érvényes lehetőség.
hy: Անվավեր տարբերակների բավարար քանակ չկա։
id: Pilihan yang valid tidak cukup.
it: Non ci sono abbastanza opzioni valide.
ja: 有効なオプションが足りません。
ka: არასაკმარისი სწორი ვარიანტები.
ko: 유효한 옵션이 충분하지 않습니다.
la: Non satis validae optiones.
ms: Pilihan yang sah tidak mencukupi.
nb: Ikke nok gyldige alternativer.
nl: Niet genoeg geldige opties.
pl: Nie ma wystarczającej liczby prawidłowych opcji.
pt_pt: Não há opções válidas suficientes.
ro: Nu există suficiente opțiuni valide.
ru: Недостаточно действительных опций.
sk: Nie je dostatok platných možností.
sl: Ni dovolj veljavnih možnosti.
sv: Inte tillräckligt med giltiga alternativ.
th: ตัวเลือกที่ถูกต้องไม่เพียงพอ
tlh: bID che'Ha' mIw qechmey Hutlh.
tr: Yeterli geçerli seçenek yok.
uk: Недостатньо дійсних варіантів.
vi: Không đủ tùy chọn hợp lệ.
zh: 有效选项不足。

# number_of_teams
source: Number of teams: %d
be: Колькасць каманд: %d
bg: Брой отбори: %d
br: Niver a skipailhoù: %d
ca: Nombre d'equips: %d
co: Numeru di squadre: %d
cs: Počet týmů: %d
da: Antal hold: %d
de: Anzahl der Teams: %d
el: Αριθμός ομάδων: %d
es: Número de equipos: %d
et: Meeskondade arv: %d
eu: Talde kopurua: %d
fi: Joukkueiden lukumäärä: %d
fil: Bilang ng mga koponan: %d
fr: Nombre d'équipes : %d
hr: Broj timova: %d
hu: Csapatok száma: %d
hy: Թիմերի քանակը՝ %d
id: Jumlah tim: %d
it: Numero di team: %d
ja: チーム数: %d
ka: გუნდების რაოდენობა: %d
ko: 팀 수: %d
la: Numerus Turmarum: %d
ms: Bilangan pasukan: %d
nb: Antall lag: %d
nl: Aantal teams: %d
pl: Liczba zespołów: %d
pt_pt: Número de equipes: %d
ro: Număr de echipe: %d
ru: Количество команд: %d
sk: Počet tímov: %d
sl: Število ekip: %d
sv: Antal lag: %d
th: จำนวนทีม: %d
tlh: qochmey: %d
tr: Takım sayısı: %d
uk: Кількість команд: %d
vi: Số đội: %d
zh: 团队数量: %d

# option_label
source: Option
be: Варыянт
bg: Опция
br: Opsion
ca: Opció
co: Opzione
cs: Možnost
da: Valgmulighed
el: Επιλογή
es: Opción
et: Valik
eu: Aukera
fi: Vaihtoehto
fil: Pagpipilian
hr: Opcija
hu: Opció
hy: Տարբերակ
id: Pilihan
it: Opzione
ja: オプション
ka: ვარიანტი
ko: 옵션
la: Optio
ms: Pilihan
nb: Alternativ
nl: Optie
pl: Opcja
pt_pt: Opção
ro: Opțiune
ru: Вариант
sk: Možnosť
sl: Možnost
sv: Alternativ
th: ตัวเลือก
tlh: HochHom
tr: Seçenek
uk: Варіант
vi: Tùy chọn
zh: 选项

# parse_error_message
source: Server Error: %@
be: Памылка сервера: %@
bg: Грешка на сървъра: %@
br: Fazi servijer: %@
ca: Error del servidor: %@
co: Errore di u servitore: %@
cs: Chyba serveru: %@
da: Serverfejl: %@
de: Serverfehler: %@
el: Σφάλμα διακομιστή: %@
es: Error del servidor: %@
et: Serveri viga: %@
eu: Zerbitzariaren errorea: %@
fi: Palvelinvirhe: %@
fil: Error sa Server: %@
fr: Erreur du serveur : %@
hr: Pogreška poslužitelja: %@
hu: Szerver hiba: %@
hy: Սերվերի սխալ՝ %@
id: Kesalahan Server: %@
it: Errore del server: %@
ja: サーバーエラー: %@
ka: სერვერის შეცდომა: %@
ko: 서버 오류: %@
la: Error in servo: %@
ms: Ralat Pelayan: %@
nb: Serverfeil: %@
nl: Serverfout: %@
pl: Błąd serwera: %@
pt_pt: Erro do servidor: %@
ro: Eroare server: %@
ru: Ошибка сервера: %@
sk: Chyba servera: %@
sl: Napaka strežnika: %@
sv: Serverfel: %@
th: ข้อผิดพลาดของเซิร์ฟเวอร์: %@
tlh: pat Qagh: %@
tr: Sunucu Hatası: %@
uk: Помилка сервера: %@
vi: Lỗi máy chủ: %@
zh: 服务器错误: %@

source: Password
be: Пароль
bg: Парола
br: Ger-tremen
ca: Contrasenya
cs: Heslo
da: Adgangskode
de: Passwort
el: Κωδικός πρόσβασης
es: Contraseña
et: Parool
eu: Pasahitza
fi: Salasana
fr: Mot de passe
hr: Lozinka
hu: Jelszó
hy: Գաղտնաբառ
id: Kata Sandi
ja: パスワード
ka: პაროლი
ko: 비밀번호
ms: Kata Laluan
nb: Passord
nl: Wachtwoord
pl: Hasło
pt_pt: Senha
ro: Parolă
ru: Пароль
sk: Heslo
sl: Geslo
sv: Lösenord
th: รหัสผ่าน
tlh: ngoq
tr: Şifre
uk: Пароль
vi: Mật khẩu
zh: 密码

# password_length_error
source: Password must be at least 8 characters long.
be: Пароль павінен складацца не менш чым з 8 знакаў.
bg: Паролата трябва да бъде поне 8 знака.
br: Ret eo d'ar ger-tremen bezañ d'an nebeutañ 8 lizherenn hir.
ca: La contrasenya ha de tenir almenys 8 caràcters.
co: A password deve esse almenu 8 caratteri.
cs: Heslo musí mít alespoň 8 znaků.
da: Adgangskoden skal være mindst 8 tegn lang.
de: Das Passwort muss mindestens 8 Zeichen lang sein.
el: Ο κωδικός πρόσβασης πρέπει να έχει τουλάχιστον 8 χαρακτήρες.
es: La contraseña debe tener al menos 8 caracteres.
et: Parool peab olema vähemalt 8 tähemärki pikk.
eu: Pasahitzak gutxienez 8 karaktere izan behar ditu.
fi: Salasanan on oltava vähintään 8 merkkiä pitkä.
fil: Ang password ay dapat hindi bababa sa 8 karakter.
fr: Le mot de passe doit contenir au moins 8 caractères.
hr: Lozinka mora imati najmanje 8 znakova.
hu: A jelszónak legalább 8 karakter hosszúnak kell lennie.
hy: Գաղտնաբառը պետք է ունենա առնվազն 8 նիշ։
id: Kata sandi harus setidaknya 8 karakter.
it: La password deve contenere almeno 8 caratteri.
ja: パスワードは8文字以上でなければなりません。
ka: პაროლი უნდა შედგებოდეს მინიმუმ 8 სიმბოლოსგან.
ko: 비밀번호는 최소 8자 이상이어야 합니다.
la: Password saltem 8 characteres longum esse debet.
ms: Kata laluan mestilah sekurang-kurangnya 8 aksara panjang.
nb: Passordet må være minst 8 tegn langt.
nl: Het wachtwoord moet minstens 8 tekens lang zijn.
pl: Hasło musi mieć co najmniej 8 znaków.
pt_pt: A senha deve ter pelo menos 8 caracteres.
ro: Parola trebuie să aibă cel puțin 8 caractere.
ru: Пароль должен быть не менее 8 символов.
sk: Heslo musí mať aspoň 8 znakov.
sl: Geslo mora imeti vsaj 8 znakov.
sv: Lösenordet måste vara minst 8 tecken långt.
th: รหัสผ่านต้องมีความยาวอย่างน้อย 8 ตัวอักษร
tlh: ngoq qech chu'be'choH: wa' ben 'echletlh wI' 'ay' wa'DIch 'emlIj: jav ben 'echletlh wI' 'ay' Qav.
tr: Şifre en az 8 karakter uzunluğunda olmalıdır.
uk: Пароль повинен містити щонайменше 8 символів.
vi: Mật khẩu phải dài ít nhất 8 ký tự.
zh: 密码长度必须至少为8个字符。

source: Password reset email sent
be: Ліст для скідання пароля адпраўлены
bg: Имейл за възстановяване на парола е изпратен
br: Postel evit adsevel ar ger-tremen kaset
ca: Correu electrònic de restabliment de contrasenya enviat
co: Email per resettà a password mandata
cs: Email pro obnovení hesla byl odeslán
da: Email til nulstilling af adgangskode sendt
de: E-Mail zum Zurücksetzen des Passworts gesendet
el: Το email επαναφοράς κωδικού πρόσβασης στάλθηκε
es: Correo electrónico de restablecimiento de contraseña enviado
et: Parooli lähtestamise e-post saadetud
eu: Pasahitza berrezartzeko posta elektronikoa bidali da
fi: Salasanan nollausviesti lähetetty
fil: Naipadala na ang email para sa pag-reset ng password
fr: Email de réinitialisation du mot de passe envoyé
hr: Email za poništavanje lozinke je poslan
hu: A jelszó visszaállításához szükséges email elküldve
hy: Գաղտնաբառի վերականգնման նամակ ուղարկված է
id: Email pengaturan ulang kata sandi telah dikirim
it: Email per il reset della password inviata
ja: パスワードリセットのメールが送信されました
ka: პაროლის აღდგენის ელფოსტა გაგზავნილია
ko: 비밀번호 재설정 이메일이 전송되었습니다
la: Email ad password resete missus est
ms: E-mel untuk menetapkan semula kata laluan telah dihantar
nb: E-post for tilbakestilling av passord er sendt
nl: E-mail voor wachtwoordreset verzonden
pl: Email do resetowania hasła został wysłany
pt_pt: Email de redefinição de senha enviado
ro: Email de resetare a parolei trimis
ru: Письмо для сброса пароля отправлено
sk: Email na obnovenie hesla bol odoslaný
sl: E-pošta za ponastavitev gesla je bila poslana
sv: E-post för återställning av lösenord har skickats
th: อีเมลรีเซ็ตรหัสผ่านได้ถูกส่งแล้ว
tlh: ngoq chu'choHmoH nav Huch ngeHlu'
tr: Şifre sıfırlama e-postası gönderildi
uk: Лист для скидання пароля надіслано
vi: Email đặt lại mật khẩu đã được gửi
zh: 密码重置邮件已发送

# password_uppercase_error
source: Password must contain at least one uppercase letter.
be: Пароль павінен утрымліваць хаця б адну вялікую літару.
bg: Паролата трябва да съдържа поне една главна буква.
br: Ret eo d'ar ger-tremen bezañ ennañ d'an nebeutañ ur ul lizherenn vras.
ca: La contrasenya ha de contenir almenys una lletra majúscula.
co: A password deve cuntene almenu una lettera maiuscula.
cs: Heslo musí obsahovat alespoň jedno velké písmeno.
da: Adgangskoden skal indeholde mindst ét stort bogstav.
de: Das Passwort muss mindestens einen Großbuchstaben enthalten.
el: Ο κωδικός πρόσβασης πρέπει να περιέχει τουλάχιστον ένα κεφαλαίο γράμμα.
es: La contraseña debe contener al menos una letra mayúscula.
et: Parool peab sisaldama vähemalt ühte suurtähte.
eu: Pasahitzak gutxienez maiuskula bat izan behar du.
fi: Salasanassa on oltava vähintään yksi iso kirjain.
fil: Ang password ay dapat mayroong hindi bababa sa isang malaking titik.
fr: Le mot de passe doit contenir au moins une lettre majuscule.
hr: Lozinka mora sadržavati barem jedno veliko slovo.
hu: A jelszónak tartalmaznia kell legalább egy nagybetűt.
hy: Գաղտնաբառը պետք է պարունակի առնվազն մեկ մեծատառ տառ։
id: Kata sandi harus mengandung setidaknya satu huruf besar.
it: La password deve contenere almeno una lettera maiuscola.
ja: パスワードには少なくとも1つの大文字を含める必要があります。
ka: პაროლში უნდა იყოს მინიმუმ ერთი დიდი ასო.
ko: 비밀번호에는 최소한 하나의 대문자가 포함되어야 합니다.
la: Password unum saltem maiusculum litteram continere debet.
ms: Kata laluan mestilah mengandungi sekurang-kurangnya satu huruf besar.
nb: Passordet må inneholde minst en stor bokstav.
nl: Het wachtwoord moet minstens één hoofdletter bevatten.
pl: Hasło musi zawierać co najmniej jedną wielką literę.
pt_pt: A senha deve conter pelo menos uma letra maiúscula.
ro: Parola trebuie să conțină cel puțin o literă majusculă.
ru: Пароль должен содержать хотя бы одну заглавную букву.
sk: Heslo musí obsahovať aspoň jedno veľké písmeno.
sl: Geslo mora vsebovati vsaj eno veliko črko.
sv: Lösenordet måste innehålla minst en versal.
th: รหัสผ่านต้องมีตัวอักษรพิมพ์ใหญ่อย่างน้อยหนึ่งตัว
tlh: ngoq qech chu'be'choH: wa' Dochmey 'emlIj wI' 'ay' ben 'echletlh wI' 'ay' Qav.
tr: Şifre en az bir büyük harf içermelidir.
uk: Пароль повинен містити щонайменше одну велику літеру.
vi: Mật khẩu phải chứa ít nhất một chữ cái viết hoa.
zh: 密码必须包含至少一个大写字母。

source: Passwords do not match.
be: Паролі не супадаюць.
bg: Паролите не съвпадат.
br: N'eo ket heñvel ar gerioù-tremen.
ca: Les contrasenyes no coincideixen.
co: E password ùn currispondenu.
cs: Hesla se neshodují.
da: Adgangskoderne stemmer ikke overens.
de: Passwörter stimmen nicht überein.
el: Οι κωδικοί πρόσβασης δεν ταιριάζουν.
es: Las contraseñas no coinciden.
et: Paroolid ei ühti.
eu: Pasahitzak ez datoz bat.
fi: Salasanat eivät täsmää.
fil: Hindi magkatugma ang mga password.
fr: Les mots de passe ne correspondent pas.
hr: Lozinke se ne podudaraju.
hu: A jelszavak nem egyeznek.
hy: Գաղտնաբառերը չեն համընկնում։
id: Kata sandi tidak cocok.
it: Le password non corrispondono.
ja: パスワードが一致しません。
ka: პაროლები არ ემთხვევა.
ko: 비밀번호가 일치하지 않습니다.
la: Passwords non congruunt.
ms: Kata laluan tidak sepadan.
nb: Passordene stemmer ikke overens.
nl: Wachtwoorden komen niet overeen.
pl: Hasła nie pasują do siebie.
pt_pt: As senhas não coincidem.
ro: Parolele nu se potrivesc.
ru: Пароли не совпадают.
sk: Heslá sa nezhodujú.
sl: Gesli se ne ujemata.
sv: Lösenorden matchar inte.
th: รหัสผ่านไม่ตรงกัน
tlh: ngoqmey rapbe'.
tr: Şifreler uyuşmuyor.
uk: Паролі не збігаються.
vi: Mật khẩu không khớp.
zh: 密码不匹配。

# press_button_to_create_event
source: Press the button below to create a new event.
be: Націсніце кнопку ніжэй, каб стварыць новае мерапрыемства.
bg: Натиснете бутона по-долу, за да създадете ново събитие.
br: Klikit war ar bouton a-is da grouiñ un darvoud nevez.
ca: Premeu el botó a continuació per crear un nou esdeveniment.
co: Toccate u buttone sottu per creà un novu eventu.
cs: Klepněte na tlačítko níže a vytvořte novou událost.
da: Tryk på knappen nedenfor for at oprette en ny begivenhed.
de: Drücken Sie unten auf die Schaltfläche, um eine neue Veranstaltung zu erstellen.
el: Πατήστε το κουμπί παρακάτω για να δημιουργήσετε μια νέα εκδήλωση.
es: Presione el botón de abajo para crear un nuevo evento.
et: Looge uus sündmus, vajutades allolevat nuppu.
eu: Sakatu beheko botoia gertaera berri bat sortzeko.
fi: Luo uusi tapahtuma painamalla alla olevaa painiketta.
fil: Pindutin ang button sa ibaba upang gumawa ng bagong event.
fr: Appuyez sur le bouton ci-dessous pour créer un nouvel événement.
hr: Dodirnite gumb ispod kako biste stvorili novi događaj.
hu: Kattintson az alábbi gombra, hogy új eseményt hozzon létre.
hy: Սեղմեք կոճակը ներքևում՝ նոր միջոցառում ստեղծելու համար։
id: Tekan tombol di bawah untuk membuat acara baru.
it: Premi il pulsante in basso per creare un nuovo evento.
ja: 新しいイベントを作成するには下のボタンを押してください。
ka: დააჭირეთ ღილაკს ქვემოთ, რათა შექმნათ ახალი ღონისძიება.
ko: 아래 버튼을 눌러 새 이벤트를 만드세요.
la: Preme infra puga ad creandum novum eventum.
ms: Tekan butang di bawah untuk membuat acara baru.
nb: Trykk på knappen nedenfor for å opprette en ny hendelse.
nl: Druk op de knop hieronder om een nieuw evenement te creëren.
pl: Naciśnij przycisk poniżej, aby stworzyć nowe wydarzenie.
pt_pt: Pressione o botão abaixo para criar um novo evento.
ro: Atingeți butonul de mai jos pentru a crea un eveniment nou.
ru: Нажмите кнопку ниже, чтобы создать новое событие.
sk: Klepnite na tlačidlo nižšie a vytvorte novú udalosť.
sl: Pritisnite spodnji gumb za ustvarjanje novega dogodka.
sv: Tryck på knappen nedan för att skapa en ny händelse.
th: กดปุ่มด้านล่างเพื่อสร้างเหตุการณ์ใหม่
tlh: qaSmo' chu' choH, pIv yIghuS.
tr: Yeni bir etkinlik oluşturmak için aşağıdaki butona dokunun.
uk: Натисніть кнопку нижче, щоб створити нову подію.
vi: Nhấn vào nút bên dưới để tạo sự kiện mới.
zh: 按下按钮创建新事件。

# question_title_placeholder
source: Question Title
be: Назва пытання
bg: Заглавие на въпроса
br: Titl ar goulenn
ca: Títol de la pregunta
co: Titulu di a dumanda
cs: Název otázky
da: Spørgsmålstitel
de: Fragetitel
el: Τίτλος ερώτησης
es: Título de la pregunta
et: Küsimuse pealkiri
eu: Galderaren izenburua
fi: Kysymyksen otsikko
fil: Pamagat ng Tanong
fr: Titre de la question
hr: Naslov pitanja
hu: Kérdés címe
hy: Հարցի վերնագիր
id: Judul Pertanyaan
it: Titolo della domanda
ja: 質問タイトル
ka: კითხვის სათაური
ko: 질문 제목
la: Titulus Quaestionis
ms: Tajuk Soalan
nb: Spørsmålstittel
nl: Vraagtitel
pl: Tytuł pytania
pt_pt: Título da pergunta
ro: Titlul întrebării
ru: Заголовок вопроса
sk: Názov otázky
sl: Naslov vprašanja
sv: Frågerubrik
th: หัวข้อคำถาม
tlh: nIqHom pong
tr: Soru Başlığı
uk: Заголовок питання
vi: Tiêu đề câu hỏi
zh: 问题标题

# questions_title
source: Questions
be: Пытанні
bg: Въпроси
br: Goulennoù
ca: Preguntes
co: Dumande
cs: Otázky
da: Spørgsmål
de: Fragen
el: Ερωτήσεις
es: Preguntas
et: Küsimused
eu: Galderak
fi: Kysymykset
fil: Mga Tanong
hr: Pitanja
hu: Kérdések
hy: Հարցեր
id: Pertanyaan
it: Domande
ja: 質問
ka: კითხვები
ko: 질문
la: Quaestiones
ms: Soalan
nb: Spørsmål
nl: Vragen
pl: Pytania
pt_pt: Perguntas
ro: Întrebări
ru: Вопросы
sk: Otázky
sl: Vprašanja
sv: Frågor
th: คำถาม
tlh: nIqHom
tr: Sorular
uk: Питання
vi: Câu hỏi
zh: 问题

# reset_password_button
source: Reset
be: Скінуць
bg: Възстанови
br: Adsevel
ca: Restableix
co: Resettà
cs: Obnovit
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Restablecer
et: Lähtesta
eu: Berrezarri
fi: Nollaa
fil: I-reset
fr: Réinitialiser
hr: Poništi
hu: Visszaállítás
hy: Վերականգնել
id: Atur Ulang
it: Reimposta
ja: リセット
ka: აღდგენა
ko: 재설정
la: Resete
ms: Tetapkan Semula
nb: Tilbakestill
nl: Resetten
pl: Resetuj
pt_pt: Redefinir
ro: Resetați
ru: Сбросить
sk: Obnoviť
sl: Ponastavi
sv: Återställ
th: รีเซ็ต
tlh: chu'choHmoH
tr: Sıfırla
uk: Скинути
vi: Đặt lại
zh: 重置

# reset_password_title
source: Reset Password
be: Скінуць пароль
bg: Възстановяване на парола
br: Adsevel ar ger-tremen
ca: Restableix la contrasenya
co: Resettà a Password
cs: Obnovit heslo
da: Nulstil adgangskode
de: Passwort zurücksetzen
el: Επαναφορά κωδικού πρόσβασης
es: Restablecer contraseña
et: Lähtesta parool
eu: Pasahitza berrezarri
fi: Nollaa salasana
fil: I-reset ang Password
fr: Réinitialiser le mot de passe
hr: Poništi lozinku
hu: Jelszó visszaállítása
hy: Վերականգնել գաղտնաբառը
id: Atur Ulang Kata Sandi
it: Reimposta password
ja: パスワードリセット
ka: პაროლის აღდგენა
ko: 비밀번호 재설정
la: Password Resete
ms: Tetapkan Semula Kata Laluan
nb: Tilbakestill passord
nl: Wachtwoord resetten
pl: Resetowanie hasła
pt_pt: Redefinir senha
ro: Resetați parola
ru: Сброс пароля
sk: Obnoviť heslo
sl: Ponastavi geslo
sv: Återställ lösenord
th: รีเซ็ตรหัสผ่าน
tlh: ngoq chu'choHmoH
tr: Şifreyi Sıfırla
uk: Скидання пароля
vi: Đặt lại mật khẩu
zh: 重置密码

source: Selected Language
be: Выбраная мова
bg: Избран език
br: Yezh divizet
ca: Llengua seleccionada
co: Lingua selezionata
cs: Vybraný jazyk
da: Valgt sprog
de: Ausgewählte Sprache
el: Επιλεγμένη γλώσσα
es: Idioma seleccionado
et: Valitud keel
eu: Hautatutako hizkuntza
fi: Valittu kieli
fil: Napiling Wika
fr: Langue sélectionnée
hr: Odabrani jezik
hu: Kiválasztott nyelv
hy: Ընտրված լեզու
id: Bahasa yang Dipilih
it: Lingua selezionata
ja: 選択された言語
ka: არჩეული ენა
ko: 선택된 언어
la: Selecta Lingua
ms: Bahasa yang Dipilih
nb: Valgt språk
nl: Geselecteerde taal
pl: Wybrany język
pt_pt: Idioma selecionado
ro: Limba selectată
ru: Выбранный язык
sk: Vybraný jazyk
sl: Izbrani jezik
sv: Valt språk
th: ภาษาที่เลือก
tlh: Hol wIvlu'
tr: Seçilen Dil
uk: Вибрана мова
vi: Ngôn ngữ đã chọn
zh: 选择的语言

# settings_tab
source: Settings
be: Налады
bg: Настройки
br: Arventennoù
ca: Configuració
co: Parametri
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
et: Seaded
eu: Ezarpenak
fi: Asetukset
fil: Mga Setting
fr: Paramètres
hr: Postavke
hu: Beállítások
hy: Կարգավորումներ
id: Pengaturan
it: Impostazioni
ja: 設定
ka: პარამეტრები
ko: 설정
la: Optiones
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_pt: Configurações
ro: Setări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
th: การตั้งค่า
tlh: SeHlaw
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh: 设置

# signin_button
source: Sign In
be: Увайсці
bg: Вход
br: Kevreañ
ca: Inicia sessió
co: Cunnettiti
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Σύνδεση
es: Iniciar sesión
et: Logi sisse
eu: Saioa Hasi
fi: Kirjaudu sisään
fil: Mag-sign In
fr: Se connecter
hr: Prijava
hu: Bejelentkezés
hy: Մուտք գործել
id: Masuk
it: Accedi
ja: サインイン
ka: შესვლა
ko: 로그인
ms: Log Masuk
nb: Logg inn
nl: Inloggen
pl: Zaloguj się
pt_pt: Entrar
ro: Autentificare
ru: Войти
sk: Prihlásiť sa
sl: Prijava
sv: Logga in
th: ลงชื่อเข้าใช้
tlh: lI'
tr: Giriş Yap
uk: Увійти
vi: Đăng nhập
zh: 登录
